{
  "cate": "4",
  "date": "8æ9æ¥ 0æ44å",
  "datetime": "2018-08-09T00:44",
  "video": "/news/html/20180808/movie/k10011569791_201808082216_201808082219.html",
  "duration": 151,
  "img": "html/20180808/K10011569791_1808082216_1808082219_01_03.jpg",
  "title": "沖縄県 翁長知事 死去",
  "summary": "沖縄のアメリカ軍普天間基地の名護市辺野古への移設反対を訴えて国と激しく対立してきた沖縄県の翁長知事が、８日亡くなりました。67歳でした。",
  "more": "翁長知事は、那覇市出身で、那覇市議会議員や沖縄県議会議員を経て、平成12年から那覇市長を務めたあと、平成26年の県知事選挙に立候補し、保守系と革新系の勢力でつくる、いわゆる「オール沖縄」という勢力の支援を受けて、初当選しました。<br /><br />そして、普天間基地の名護市辺野古への移設阻止を最重要課題に掲げて、移設を進める国と激しく対立し、平成27年には、前知事による辺野古の埋め立て承認を取り消して国と県が法廷で争う異例の事態になりました。<br /><br />おととし12月、最高裁判所が、埋め立て承認の取り消しは違法だとする判決を言い渡して県の敗訴が確定しましたが、その後も、翁長知事は、辺野古への移設阻止を訴え続け、先月には、前知事が行った埋め立て承認の撤回に向けた手続きを始めると表明していました。<br /><br />翁長知事は、ことし４月にすい臓がんの手術を受け、治療を続けていましたが、先月30日に入院し、その後、急速に体調が悪化して、８日亡くなりました。<br /><br />翁長知事の死去を受けて、職務代理者が県の選挙管理委員会に死去を通知した翌日から50日以内に県知事選挙が行われることになります。",
  "body": [
    {
      "title": "副知事「死因はすいがん」",
      "img": "",
      "align": "",
      "text": "謝花副知事は８日夜、翁長知事が入院していた沖縄県浦添市内の病院で、記者団に対し「翁長知事の直接の死因はすいがんだった。ほんの５時間前に、県民の皆様に、ご理解とご支援をお願いし、知事のご回復をお願いしていたが、このような結果になり、残念で残念でしかたない。今は、翁長知事のご冥福を心からお祈り申し上げます」と述べました。",
      "textPos": ""
    },
    {
      "title": "那覇市内 驚きや惜しむ声",
      "img": "",
      "align": "",
      "text": "沖縄県の翁長知事が死去したことについて、那覇市内では、驚きや惜しむ声が聞かれました。<br /><br />このうち22歳の女性は「たったいま知りました。驚いています。基地問題に一生懸命に取り組んでいる印象だったのでショックです。これからの沖縄がどうなっていくか不安です」と話していました。<br /><br />また50代の男性は「体調が悪いなか、重圧を抱えてこられたのだと思います。基地問題をめぐる切羽詰まった局面で急に亡くなられたので、とても残念です」と話していました。<br /><br />72歳の男性は「普天間基地の辺野古への移設阻止を最後までやり遂げたかっただろうと思います。知事選挙を控えるなかで、今後、誰が引き継いでいくのか気がかりです」と話していました。",
      "textPos": ""
    },
    {
      "title": "小野寺防衛大臣「長くおつきあい 大変残念」",
      "img": "",
      "align": "",
      "text": "小野寺防衛大臣は「突然の訃報に驚いている。ことし６月の慰霊の日の追悼式でご挨拶させて頂いたのが、直接お会いできた最後の機会となった。その際、痩せておられたので、心配していた。翁長知事とは、知事が県議だった時代から長くおつきあいをさせていただき、様々な思い出があり、大変残念だ。心からお悔やみ申し上げます」というコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "福井沖縄・北方担当大臣「人柄 深く感じ入るものあった」",
      "img": "",
      "align": "",
      "text": "福井沖縄・北方担当大臣は「翁長知事の訃報に接し、深い悲しみを禁じ得ない。翁長知事とともに沖縄振興に取り組む機会を持たせていただいたが、知事のお人柄には１人の人間として深く感じ入るものがあった。もうお会いできないと思うと残念でならない。翁長知事のご功績に敬意を表するとともに、心からご冥福をお祈りする」というコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "自民 二階幹事長「命懸けの姿に通じるもの」",
      "img": "",
      "align": "",
      "text": "自民党の二階幹事長は「沖縄が抱える諸課題に対し、命懸けで取り組まれる知事の姿に、政治家として、人間として通じるものを常々感じていた。自民党は、戦後の日本の多くの課題を背負っている沖縄県の発展のために、常に県民に寄り添いながら、全力を尽くすことを改めて誓う。翁長知事のご冥福を心からお祈りする」などとするコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "自民 石破元幹事長「沖縄の在り方を一心に考えておられた」",
      "img": "",
      "align": "",
      "text": "自民党の石破元幹事長は、静岡県袋井市で記者団に対し、「早かったという思いだ。われわれとは立場を異にしたが、保守の思いを持たれた政治家であり、沖縄の在り方を、本当に一心に考えておられた。残念だ」と述べました。",
      "textPos": ""
    },
    {
      "title": "公明 山口代表「これまでの功績に感謝」",
      "img": "",
      "align": "",
      "text": "公明党の山口代表は「翁長知事は、沖縄の発展、振興のために、懸命に努力されていたので、沖縄県民の生活水準向上のために、我々も、共に力を合わせてきた。沖縄県のリーダーの急逝は大変残念だ。那覇市長時代も通じた翁長知事のこれまでの功績に感謝し、心からご冥福をお祈り申し上げる」とコメントしています。<br /><br />また、山口氏は、普天間基地の移設問題について、「政府は、沖縄県民の声を丁寧にくみ取りながら、普天間基地の危険を取り除く選択肢は、辺野古移設であるとの合意を作り進めてきた。ほかに現実的な選択肢がみられない以上、これからも丁寧に県民の理解を求めながら、危険を取り除くための努力をしていかなければならない。沖縄県の基地負担を軽くしていくことが、政府の責任だ」としています。",
      "textPos": ""
    },
    {
      "title": "立民 長妻代表代行「遺志を引き継がなければ」",
      "img": "",
      "align": "",
      "text": "立憲民主党の長妻代表代行は、ＮＨＫの取材に対し「突然の訃報に、ただただ驚いていおり、心からお悔やみ申し上げる。今後も、翁長知事の遺志を引き継ぐ県政運営を進めてほしいし、引き継いでいかなければならない」と述べました。",
      "textPos": ""
    },
    {
      "title": "国民 玉木共同代表「まさに命懸けで闘った」",
      "img": "",
      "align": "",
      "text": "国民民主党の玉木共同代表は、ＮＨＫの取材に対し、「自国に他国の軍事基地があることの違和感を、最後まで訴え続けた本物の保守政治家が、またひとり、この世を去った。まさに命懸けで沖縄のために闘った信念の政治家だったと思う。謹んでお悔やみ申し上げる」と述べました。",
      "textPos": ""
    },
    {
      "title": "共産 志位委員長「遺志を引き継ぎ 戦う決意」",
      "img": "",
      "align": "",
      "text": "共産党の志位委員長は「翁長知事の突然の訃報に接し、強い悲しみに打たれている。心からのお悔やみを申し上げる。不屈の信念と烈々たる気概で、辺野古新基地反対を貫いた４年間の戦いに、深い敬意と感謝をささげる。保守・革新の垣根を超えた共闘にこそ、沖縄の未来がある。ご遺志を継ぎ、戦う決意だ」というコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "自由 玉城幹事長「遺志を受け止め、闘いは続いていく」",
      "img": "",
      "align": "",
      "text": "自由党の玉城幹事長は、ＮＨＫの取材に対し、「突然の訃報に驚いている。翁長知事は、沖縄県民の思いを一身に受け止め、沖縄の未来を、誇りある豊かな姿にしていく思いで頑張ってこられた。その遺志をしっかりと受け止め、未来につなげていくための新たな取り組みをしていかなければならない。闘いはこれからも続いていく」と述べました。",
      "textPos": ""
    },
    {
      "title": "社民 又市党首「遺志を引き継ぐため頑張っていく」",
      "img": "",
      "align": "",
      "text": "社民党の又市党首は、ＮＨＫの取材に対し、「とてもショックだ。基地問題をめぐり大変苦労されてきたが、翁長氏の遺志を引き継ぐためにも、何としても頑張っていかないといけない」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180809/k10011570111000.html",
      "title": "翁長知事死去で知事選への動き 活発に",
      "date": "8月9日  9時17分",
      "datetime": "2018-08-09T09:17",
      "imgPath": "html/20180809/K10011570111_1808090457_1808090458_01_03.jpg",
      "iconPath": "html/20180809/K10011570111_1808090457_1808090458_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180809/movie/k10011570111_201808090457_201808090458.html",
      "duration": 59
    },
    {
      "link": "html/20180808/k10011569531000.html",
      "title": "沖縄 翁長知事 意識混濁状態に 副知事が職務代理へ",
      "date": "8月8日  17時57分",
      "datetime": "2018-08-08T17:57",
      "imgPath": "html/20180808/K10011569531_1808081759_1808081803_01_02.jpg",
      "iconPath": "html/20180808/K10011569531_1808081759_1808081803_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180808/movie/k10011569531_201808081842_201808081844.html",
      "duration": 82
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/lnews/okinawa/",
      "title": "NHK沖縄放送局",
      "time": "各地のニュース",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000005.html",
      "title": "おくやみ"
    }
  ],
  "news_id": "k10011569791000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "08",
  "url": "https://www3.nhk.or.jp/news/html/20180808/k10011569791000.html"
}