{
  "cate": "3",
  "date": "8æ6æ¥ 12æ35å",
  "datetime": "2018-08-06T12:35",
  "video": "/news/html/20180806/movie/k10011565941_201808061421_201808061425.html",
  "duration": 60,
  "img": "html/20180806/K10011565941_1808061235_1808061236_01_02.jpg",
  "title": "漂着したのはシロナガスクジラだった！国内で初 神奈川 鎌倉",
  "summary": "５日、神奈川県鎌倉市の海岸で見つかった体長10メートルほどのクジラの死骸は地球上で最大の動物、シロナガスクジラの子どもであることがわかりました。国内の海岸に漂着したのは初めてと見られるということで、国立科学博物館では死因やＤＮＡの分析など可能なかぎり調査を行うことにしています。",
  "more": "このクジラは５日、神奈川県鎌倉市の由比ヶ浜海岸で波打ち際に打ち上げられているのが見つかりました。<br /><br />６日朝、国立科学博物館の専門家が現場を訪れ、クジラを詳しく調査しました。<br /><br />その結果、胸びれの形や体の色から、打ち上げられたのは、地球上で最大の動物として知られるシロナガスクジラと確認されたということです。<br /><br />体長10メートル52センチの子どもで、体の表面には赤ちゃんに特徴的ないぼがあることから、ことし生まれたと見られ、オスだということです。<br /><br />国立科学博物館によりますとシロナガスクジラが国内の海岸に漂着した記録はなく、今回が初めてと見られるということです。<br /><br />クジラは国立科学博物館が調査のため引き取ることになっていて、国立科学博物館の田島木綿子研究主幹は「日本での生物学的な調査は初めてのことで、世界的な期待も高まっているので、今後、死因のほか、ＤＮＡの分析など可能なかぎりの調査をしなければならないと思っています」と話していました。<br /><br />海岸には打ち上げられたクジラを一目見ようと多くの人が集まり娘と訪れた女性は「初めてこんなに近くでクジラを見て、びっくりしました」と話していました。",
  "body": [
    {
      "title": "シロナガスクジラは史上最大の動物で長寿",
      "img": "",
      "align": "",
      "text": "クジラの生態に詳しい東京海洋大学の中村玄助教によりますと、シロナガスクジラは確認されている範囲で恐竜なども含めて史上最大の動物で、過去には体長33メートル、体重200トンほどの個体も確認されています。<br /><br />寿命が長いのも特徴で、これまでに確認された最高齢は110歳ですが、さらに長寿のものがいる可能性もあるということです。<br /><br />中村助教によりますと、シロナガスクジラは北半球と南半球とで別々のグループが生息していることが知られ、体の大きさは北半球のもののほうが１割ほど小さいということです。<br /><br />繁殖の時を除いて基本的に陸から遠く離れた外洋で単独行動をしていて、北半球のグループはこの時期は太平洋や大西洋の北部から北極海に近い海域で餌を食べているものとみられていますが、繁殖や回遊などの生態はわかっていない部分が多いということです。<br /><br />子どもは体長７メートルほどで生まれ、今回打ち上げられた個体は体長などから１歳前後の赤ちゃんとみられ、何らかの原因で親からはぐれてしまった可能性があるということです。<br /><br />シロナガスクジラは19世紀後半から20世紀にかけて行われた商業捕鯨の影響で激減し、北半球と南半球でそれぞれ数千頭ほどしか生息していないとみられ、絶滅危惧種に指定されています。<br /><br />中村助教は「数が少ないうえに外洋で暮らしているため、陸に打ち上げられることは極めて珍しい」と話しています。",
      "textPos": ""
    },
    {
      "title": "「可能なかぎり調査」",
      "img": "",
      "align": "",
      "text": "現場で調査にあたった国立科学博物館の田島木綿子研究主幹は「シロナガスクジラが漂着するのは、国内で初めてのことなので大変、驚きました。日本での生物学的な調査は初めてのことで、世界的な期待も高まっているので、今後、クジラを移動して、死因のほか、ＤＮＡサンプリングなど可能なかぎりの調査をしなければならないと思っています」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180805/k10011564591000.html",
      "title": "海岸に死んだクジラ打ち上げられる 神奈川 鎌倉",
      "date": "8月5日  18時51分",
      "datetime": "2018-08-05T18:51",
      "imgPath": "html/20180805/K10011564591_1808051854_1808051854_01_02.jpg",
      "iconPath": "html/20180805/K10011564591_1808051854_1808051854_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180805/movie/k10011564591_201808052102_201808052106.html",
      "duration": 42
    }
  ],
  "relationLink": [
    {
      "link": "https://www.nhk-ondemand.jp/goods/G2016069096SA000/index.html?capid=nw001",
      "title": "サイエンスＺＥＲＯ 「クジラ生態調査からガン治療まで！ “炭素１４”新時代」",
      "time": "ＮＨＫオンデマンド",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011565941000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "06",
  "url": "https://www3.nhk.or.jp/news/html/20180806/k10011565941000.html"
}