{
  "cate": "1",
  "date": "8æ20æ¥ 19æ19å",
  "datetime": "2018-08-20T19:19",
  "video": "",
  "duration": 0,
  "img": "html/20180820/K10011583521_1808201930_1808201945_01_02.jpg",
  "title": "大人の女性用の防犯ブザー開発",
  "summary": "犯罪の未然防止に効果がある一方で、デザイン性などから持つ女性が少ないともされる防犯ブザー。このほど愛知県警が企業の協力を得て「大人の女性が持ちやすい」防犯ブザーを開発しました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180820/K10011583521_1808201930_1808201945_01_03.jpg",
      "align": "",
      "text": "大きな音で異常を知らせる防犯ブザーは犯罪の未然防止に効果があるとされていますが、愛知県警によりますと、デザイン性などから、常に持ち歩いている女性は必ずしも多くないということです。このため愛知県警は少しでも多くの女性に持ってもらおうと、去年から、地元の企業とともに新しいブザーの開発を進めてきました。<br /><br />完成した防犯ブザーは、一見、それとはわからないデザインで、ＩＣカードなどを入れるパスケースとして常に持ち歩けるようになっています。<br /><br />デザインは、開発に携わった高校生や女性へのアンケートをもとに改良を重ね、女性が通勤バッグなどにつけやすいシンプルなものに仕上げました。音も工夫されていて、大音量の警告音と電車の中など静かな場所でも抵抗感なく鳴らせるメロディ音の２種類の音が出せるようになっています。ブザーは全部で８種類。価格は3900円だということです。<br /><br />愛知県警察本部子ども女性安全対策課の墨修明警部は「世にある防犯ブザーがなかなか広まらないなか、１人でも多くの女性がブザーを持つきっかけになれば」と話しています。",
      "textPos": "bottom"
    },
    {
      "title": "いつも持ち歩けるように工夫",
      "img": "",
      "align": "",
      "text": "新しく開発された防犯ブザーは、一見、それとはわからないデザインになっています。パスケースとして、いつも持ち歩けるように工夫されていて、中には小銭やＩＣカード用のポケットがあり、小物なども入れられるようになっています。<br /><br />試作品は布製の動物の形をしたデザインでしたが、完成品は合皮製で、女性が通勤用のバッグなどに付けても違和感のないシンプルなものに仕上げました。音も工夫されていて、「声かけ」や「つきまとい」に遭った際に、大音量で周りに異常を知らせる『警告音』と、電車の中など警告音を鳴らすのをためらうような場所で、周囲の視線を不審者に向けることを狙った『メロディ音』の２種類の音が鳴らせます。<br /><br />音の開発を手がけた企業は、「今回新たに取り入れたメロディ音が、“困っている人がいる音”として広まってほしい」と話しています。<br /><br />さらに、新しいブザーは、長押しと３回連打の２とおりの押し方で音が鳴らせるようになっていて、誤作動を防ぐ工夫も凝らされています。ブザー本体を開発した企業は幅広い世代の女性に持ってもらえるよう、デザインを増やすことも検討しているということです。",
      "textPos": ""
    },
    {
      "title": "人気ない防犯ブザー",
      "img": "",
      "align": "",
      "text": "愛知県警の調査によりますと、「声かけ」や「つきまとい」などの行為を受けた女性が防犯ブザーを鳴らすと、90％近いケースで、相手が行為をやめて逃げるなどの効果があったということです。<br /><br />ところが、去年、愛知県警が名古屋市内で働く女性360人近くを対象にアンケートをしたところ、防犯ブザーを持っていたのは、わずか18％でした。<br /><br />持っていない女性に話を聞くと、「デザインが子どもっぽい」「カバンにつけたいと思うものがない」などといった意見が寄せられたということで、「防犯ブザーを持っていることを周りに知られると自意識過剰と思われてしまいそう」といった声もあったということです。犯罪の未然防止に効果がある防犯ブザーですが、“どうすれば女性に持ってもらえるか”が大きな課題になっています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011583521000/k10011583521000.html",
      "title": "たくさんの女性に持ってもらうため新しい防犯ブザーを作る",
      "time": "NEWSWEB EASY 8月22日",
      "datetime": "2018-08-22"
    }
  ],
  "word": [],
  "news_id": "k10011583521000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "20",
  "url": "https://www3.nhk.or.jp/news/html/20180820/k10011583521000.html"
}