{
  "cate": "3",
  "date": "7æ30æ¥ 18æ29å",
  "datetime": "2018-07-30T18:29",
  "video": "",
  "duration": 0,
  "img": "html/20180730/K10011556451_1807301804_1807301828_01_02.jpg",
  "title": "世界初 パーキンソン病でｉＰＳ細胞応用の臨床試験へ",
  "summary": "国内におよそ15万人いるとされる難病のパーキンソン病について、京都大学のグループは世界で初めてとなるｉＰＳ細胞を応用した再生医療の臨床試験を行うと発表しました。ｉＰＳ細胞を使った再生医療が保険が適用される一般的な治療法を目指して行われるのは初めてです。",
  "more": "パーキンソン病は、ドーパミンという神経の伝達物質を作り出す脳の神経細胞が失われることで手足が震えたり体が動かなくなったりする難病で、国内におよそ15万人の患者がいるとされ、主に薬の投与や電極を脳に埋め込むなどの治療が行われていますが、現在、根本的に治療する方法はありません。<br /><br />京都大学医学部附属病院の高橋良輔教授と京都大学ｉＰＳ細胞研究所の高橋淳教授らのグループは、大学と国の審査などがすべて終わり、ｉＰＳ細胞を使った世界で初めての臨床試験を行うと発表しました。<br /><br />臨床試験では、病気の進行の度合いが中程度の患者に対してヒトのｉＰＳ細胞から作り出したおよそ500万個の神経の元となる細胞を脳に移植し、細胞が神経細胞に変化してドーパミンを再び作り出すことで、根本的に治療することを目指します。<br /><br />京都大学病院が臨床試験に参加したい患者を募集するなどして７人の患者を選び、１例目の手術はことし中に実施して、それぞれ２年間のデータを集めて安全性や効果を検証することにしています。<br /><br />ｉＰＳ細胞を使った再生医療の臨床応用は、網膜の病気で実施されたほか、心臓病で計画が承認されましたが、ｉＰＳ細胞研究の中心となる京都大学自体が乗り出すのは初めてとなるほか、保険が適用される一般的な治療法を目指す臨床試験として行われるのも初めてです。",
  "body": [
    {
      "title": "パーキンソン病とは",
      "img": "",
      "align": "",
      "text": "パーキンソン病は多くは50歳以降に発症しますが、若い時に発症するケースもある難病で、患者は1000人に１人から1.5人ほどで、国内の患者数はおよそ15万人とされています。<br /><br />徐々に体が動かなくなって歩けなくなり、寝たきりになるケースも少なくありません。<br /><br />パーキンソン病は、神経伝達物質であるドーパミンを産生するドーパミン神経細胞が異常を起こす病気です。進行すると正常に働く神経細胞の数が減ってしまいます。<br /><br />正常な神経細胞は作り出したドーパミンを別の神経に渡して、脳の指令を伝えることで体を動かしています。詳しい原因は解明されていませんが、この神経細胞が働かなくなることでドーパミンの量が少なくなり、手足が震えたり体が動かなくなったりするとされています。<br /><br />主な治療法としては、薬の服用や脳に電極を埋め込む外科手術でドーパミンの産生を促す方法がありますが、病気の進行を完全に抑えるのは難しいとされています。",
      "textPos": ""
    },
    {
      "title": "臨床試験の具体的な計画",
      "img": "",
      "align": "",
      "text": "今回の臨床試験では、ｉＰＳ細胞から神経伝達物質であるドーパミンを産生する、ドーパミン神経細胞の元となる細胞を作り出します。<br /><br />その細胞およそ500万個を脳の左右にある線条体と呼ばれる部分に移植します。移植された細胞はドーパミン神経細胞に変化し、定着した細胞がドーパミンを産生するようになることで、パーキンソン病を根本的に治療することを目指します。<br /><br />患者は来月１日から、主に京都大学病院の特設のホームページで募集を開始するなどして７人を選びます。<br /><br />グループでは、１例目の手術を遅くともことし中に行うことにしていて、それぞれ２年間にわたって安全性や効果を検証することになっています。",
      "textPos": ""
    },
    {
      "title": "高橋淳教授「ｉＰＳ治療広がるきっかけに」",
      "img": "",
      "align": "",
      "text": "京都大学ｉＰＳ細胞研究所の高橋淳教授は「これまで脳外科医として患者さんを診察してきた経験があるので、実際の患者さんと向き合うことの責任の重みをひしひしと感じている。薬などの既存の治療との組み合わせとして一つの選択肢になればいいと思っている。また、失われた細胞を補うという意味でこれまでの治療にはない特徴もあり、期待している。今回の臨床試験が成功すれば、ｉＰＳ細胞を使った治療法が別の病気にも広がると思うので、そのきっかけにしたい」と話しています。",
      "textPos": ""
    },
    {
      "title": "山中伸弥所長「大きな一歩」",
      "img": "",
      "align": "",
      "text": "ｉＰＳ細胞を使った新たな再生医療の臨床試験を始めることについて、京都大学ｉＰＳ細胞研究所の山中伸弥所長は、「今回はより身近な治療につながる保険の適用を目指したものになるという意味で、ｉＰＳ細胞の研究にとって非常に大きな試金石、大きな一歩になると感じている。これまで医療の世界では、欧米で臨床試験を行って開発した技術が日本に入ってくるというケースがほとんどだったが、今回は、日本が模範となって世界に最先端の研究の成功例を示していくことが求められる。新たな治療法を待っている多くの患者さんのためにも慎重に、全速力で研究を進めていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "ｉＰＳ臨床応用の状況",
      "img": "",
      "align": "",
      "text": "京都大学の山中伸弥教授が11年前に開発に成功したヒトｉＰＳ細胞を使った再生医療の世界で初めての臨床研究は、４年前の平成26年、神戸市にある理化学研究所などのチームが行いました。<br /><br />対象は「加齢黄斑変性」という重い目の病気で、これまでに６人の患者に手術を行い、安全性や効果などを評価しています。<br /><br />また、大阪大学ではｉＰＳ細胞から作った心臓の筋肉の細胞をシート状にして、重い心臓病の患者の心臓に直接貼り付けて治療する臨床研究について審査などの手続きをすでに終え、手術の準備を進めています。<br /><br />ことしは今後も次々と臨床応用の計画が進む予定になっています。<br /><br />京都大学の別のグループが、血液の成分である「血小板」が少なくなる病気の患者にｉＰＳ細胞から作った血小板を投与する臨床研究の計画を進めているほか、慶応大学のグループが大阪大学とは別の方法で重い心臓病の患者にｉＰＳ細胞から作った心臓の筋肉の細胞を移植する臨床研究を年内に実施することを目指して、大学内での手続きにすでに入っています。<br /><br />また、慶応大学の別のグループは、脊髄が傷ついて体を動かせなくなった患者に神経の元となる細胞を移植し、運動機能の回復を目指す臨床研究を年内に実施することを目指し大学内の手続きを進めています。",
      "textPos": ""
    },
    {
      "title": "パーキンソン病患者から期待の声",
      "img": "",
      "align": "",
      "text": "島根県雲南市に住む錦織幸弘さん（54）は、16年前の38歳の時に、なにもしていないのに右手が震えるようになり、病院でパーキンソン病と診断されました。当時は中学校の英語の教師でした。<br /><br />当初は症状も軽く薬を飲みながら仕事を続けていました。しかし、徐々に進行して体が動かなくなり、４年前は脳に電極を埋め込む手術を受けました。脳の電極は胸に埋め込まれた電源とつながっていて、専用の機器を胸に近づけて正常に働いていることを確認します。<br /><br />それでも再び体がこわばるようになり、座っていると体が徐々に傾くように倒れてしまいます。また、症状が強くでる時は起き上がることもなかなかできなくなり、２年前に教師の仕事を辞めました。<br /><br />今は患者団体の役員として会報作りに取り組むなどしていますが、病気の進行が止まらないことに不安を感じています。<br /><br />錦織さんは「トイレに行く時などに、動きたい気持ちがあっても足が前にいかず、顔から地面に落ちてしまいそうになるなど、力が入らなくなります。ｉＰＳ細胞を使った治療が現実のものとなって病気が治るようになったらすばらしいと思います」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2018/05/0516.html",
      "title": "ｉＰＳ細胞で心臓病治療 世界初の臨床研究へ",
      "time": "ニュースウオッチ９ 5月16日",
      "datetime": "2018-05-16"
    },
    {
      "link": "https://www.nhk-ondemand.jp/goods/G2017077980SA000/index.html?capid=nw001",
      "title": "サイエンスＺＥＲＯ 「“人類の夢の技術”（２）病の克服！ｉＰＳ細胞 ゲノム編集」",
      "time": "ＮＨＫオンデマンド 11月12日",
      "datetime": "2017-11-12"
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011556451000/k10011556451000.html",
      "title": "ｉＰＳ細胞でパーキンソン病を治療する試験",
      "time": "NEWSWEB EASY 8月1日",
      "datetime": "2018-08-01"
    }
  ],
  "word": [],
  "news_id": "k10011556451000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "30",
  "url": "https://www3.nhk.or.jp/news/html/20180730/k10011556451000.html"
}