{
  "cate": "7",
  "date": "8æ12æ¥ 16æ12å",
  "datetime": "2018-08-12T16:12",
  "video": "/news/html/20180812/movie/k10011574331_201808121755_201808121756.html",
  "duration": 49,
  "img": "html/20180812/K10011574331_1808121755_1808121756_01_03.jpg",
  "title": "サッカー 本田 カンボジア代表の実質的な監督に",
  "summary": "サッカーの本田圭佑選手がカンボジア代表の実質的な監督としてチームを指揮することになりました。現役の選手が代表チームを指揮するのは極めて異例です。",
  "more": "サッカーワールドカップロシア大会で日本代表として活躍した本田選手は、今月、新たな所属先としてオーストラリアのメルボルンビクトリーと契約を結びました。<br /><br />本田選手は12日、カンボジアで記者会見し、サッカー、カンボジア代表の監督としてチームを指揮することになったと発表しました。<br /><br />この中で本田選手は、「カンボジアサッカー連盟に現役を続けながら代表監督になることは可能かと打診したところ、本気ならば要請すると返事をもらって実現しました。こういった形での契約は世界で初めての試みだと思う」と経緯を説明しました。<br /><br />そのうえで、今後の抱負について「カンボジアの真面目なところは日本と共通する部分がある。カンボジアのサッカーのスタイルを作り上げていくとともに、カンボジアのすばらしさを世界に発信していきたい」と話しました。<br /><br />本田選手は監督を務めるのに必要なライセンスは持っていませんが、オーストラリアのチームで現役を続けながらカンボジア代表の実質的な監督として指揮を執っていくことになります。現役選手が代表チームを指揮するのは極めて異例です。<br /><br />カンボジアは世界ランキング166位で、ワールドカップに出場したことはありません。",
  "body": [
    {
      "title": "ゼネラルマネージャーとして２年間の契約",
      "img": "",
      "align": "",
      "text": "本田圭佑選手がカンボジア代表の実質的な監督としてチームを指揮することについて、会見に同席したカンボジアサッカー連盟のサウ・ソカ会長は、「本田選手がカンボジアの代表チームの強化を手伝うと決断してくれたことをとてもありがたく思う」と感謝の意を表しました。<br /><br />そのうえで、「国際的な経験のある本田選手の存在によって、カンボジアの代表チームが技術を磨き、将来、よりよい成績を収めることを期待している」と述べました。<br /><br />カンボジアサッカー連盟によりますと、チームの直接の指揮を執るいわゆる代表監督には別の人物が就任する予定で、本田選手とは代表チームのゼネラルマネージャーとして2020年まで２年間の契約を結んだということです。<br /><br />本田選手は今後、時間のあるときにカンボジアを訪れて指導を行い、チームとは、基本的にビデオ会議などを通じて連絡を取り合う予定だということです。",
      "textPos": ""
    },
    {
      "title": "カンボジア市民の反応は…",
      "img": "",
      "align": "",
      "text": "サッカーの本田圭佑選手が、カンボジア代表の実質的な監督としてチームを指揮することについて、現地では期待の声が聞かれました。<br /><br />ニュースを見て知ったという男性は「本田選手は、とても経験豊富な選手なので、カンボジア代表チームを強くしてくれると信じている」と話していました。<br /><br />また、別の男性は「日本代表であり、有名な選手なので、カンボジア代表チームを引っぱってくれるだろう。本田選手が持っている技術をカンボジアの選手たちに教えてくれれば、カンボジア代表はもっとよくなると思う」と期待を語りました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000002.html",
      "title": "サッカー"
    }
  ],
  "news_id": "k10011574331000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "12",
  "url": "https://www3.nhk.or.jp/news/html/20180812/k10011574331000.html"
}