{
  "cate": "1",
  "date": "8æ3æ¥ 16æ46å",
  "datetime": "2018-08-03T16:46",
  "video": "",
  "duration": 0,
  "img": "html/20180803/K10011562361_1808031702_1808031704_01_02.jpg",
  "title": "「爆毛」赤ちゃん 世界中で話題に",
  "summary": "髪の毛がふさふさの赤ちゃんの写真がＳＮＳに投稿され、そのかわいらしさが世界中で話題になっています。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180803/K10011562361_1808031702_1808031704_01_03.jpg",
      "align": "",
      "text": "この赤ちゃんの写真は、関西に住む母親の加納真美さんが去年12月に生まれた娘の成長の記録にと撮影し、ことし５月からＳＮＳのインスタグラムに投稿しています。<br /><br />加納さんの娘は生まれたときから髪の毛が生えそろっていたということですが、その後も伸び続け、生後５か月のころの写真では、ふわふわした髪の毛が顔よりも大きく広がっています。<br /><br />写真は髪の毛の多さと表情のかわいらしさで「爆毛」赤ちゃんとして世界中でまたたくまに評判となり、現在はインスタグラムのフォロワーが20万人を超えているということです。<br /><br />寄せられたコメントのほとんどは海外からで、「こんなに髪の毛が多い赤ちゃんは見たことがない」とか「僕より髪の毛が多くて、羨ましいよ」「なんてかわいいんだ」などと投稿されています。<br /><br />母親の真美さんによりますと、赤ちゃんは現在生後７か月で、すでに３回散髪をしたということです。<br /><br />真美さんは、「生まれたときに、病院の医師や周囲の人たちから、こんなに髪の毛が多い子は初めて見たと言われました。髪が多いとこの猛暑で汗をかきやすいので、携帯扇風機を当てたりして、汗対策をしています」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "海外メディアもこぞって取り上げ",
      "img": "",
      "align": "",
      "text": "髪の毛がふさふさした赤ちゃんの写真については海外メディアがこぞって取り上げています。<br /><br />このうち、アメリカメディアのハフィントンポストは、「人々は赤ちゃんのすばらしい髪に首ったけ」という見出しとともに紹介し、愛らしい日本人の赤ちゃんが、その驚くべき髪で、世界中の人々の心をつかんでいると伝えています。<br /><br />また、シンガポールの有力紙、ストレーツ・タイムズは、「豊かな髪を持つ７か月の日本人の女の子がインスタグラムに旋風を巻き起こしている」と伝えています。<br /><br />このほかにも、海外のさまざまなメディアが写真を掲載して、赤ちゃんのふさふさの髪の毛とかわいらしさを伝えています。",
      "textPos": ""
    },
    {
      "title": "医師「個人差の範ちゅうだが見たことがない」",
      "img": "",
      "align": "",
      "text": "日本臨床毛髪学会の理事を務める「心斎橋いぬい皮フ科」の乾重樹院長によりますと、髪の毛の量に関係する毛穴の数は生まれるまでに決まるということですが、実際の生え方については特に４歳から５歳ぐらいまでは個人差が大きいということです。<br /><br />乾院長は「生後半年でこの髪の量だと平均の２倍程度あるように見えます。個人差の範ちゅうですが、これほど多い赤ちゃんは見たことがありません。今はおしゃれを楽しめばいいのではないでしょうか」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2017/09/0919.html",
      "title": "子どもから 広がる髪の贈り物",
      "time": "ニュースウオッチ９ 9月19日",
      "datetime": "2017-09-19"
    }
  ],
  "word": [],
  "news_id": "k10011562361000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20180803/k10011562361000.html"
}