{
  "cate": "3",
  "date": "8æ28æ¥ 14æ41å",
  "datetime": "2018-08-28T14:41",
  "video": "",
  "duration": 0,
  "img": "html/20180828/K10011596891_1808281242_1808281246_01_02.jpg",
  "title": "漫画家 さくらももこさん死去 ファンから悲しみの声",
  "summary": "国民的人気漫画「ちびまる子ちゃん」などで知られる漫画家のさくらももこさんが亡くなったことを受け、さくらさんの地元・静岡市清水区にある「ちびまる子ちゃん」のテーマパークでは、訪れたファンから悲しみの声が聞かれました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180828/K10011596891_1808281235_1808281246_01_03.jpg",
      "align": "",
      "text": "漫画家のさくらももこさんは、静岡県の旧清水市、現在の静岡市清水区出身で、自身の子どものころをモデルとした人気漫画「ちびまる子ちゃん」が国民的な人気番組となりました。<br /><br />今月15日、乳がんのため亡くなりました。<br /><br />突然の訃報から一夜明け、さくらさんの地元・清水区にある「ちびまる子ちゃん」のテーマパークには、献花台が設けられ、訪れたファンが花を手向けていました。<br /><br />清水区に住む30代女性は「とても残念です。地元の清水をこんなに楽しく、親近感のあるキャラクターで描いてくれ、『ちびまる子ちゃん』を見て清水を知った人もいると思うので、感謝しています」と話していました。<br /><br />清水区に住む20代女性は「子どものころはまるちゃんの家を探し、子どもが生まれてからは漫画を親の目線で見ていたので、とても悲しいです。さくらさんにはありがとうと伝えたい」と話していました。<br /><br />テーマパークを運営するドリームプラザの大井一郎社長は「来年20年を迎え、テーマパークをリニューアルしようとしていたやさきだけに、とても残念です。さくら先生が愛した清水なので、その気持ちに背かないよう努めていきたい」と話していました。",
      "textPos": "top"
    },
    {
      "title": "地元の飲食店では",
      "img": "html/20180828/K10011596891_1808281235_1808281246_01_04.jpg",
      "align": "",
      "text": "さくらさんが子どものころに家族でよく訪れていた静岡市清水区の飲食店「かね田食堂」の金田しげ子さん（76）は「みんなで騒ぐタイプではなく、１人で漫画を描いているような子でしたが、お店に来ると、窓から川を眺めながらお刺身や鰻の肝などを食べて家族で楽しそうでした。娘がさくらさんの同級生で仲がよかったので、娘と同じ年で亡くなるなんて早すぎて驚いています。残念でなりません」と話していました。<br /><br />また、店の壁には、19年前、さくらさんがこの店の紹介を雑誌に掲載した際に贈ったという色紙が飾られていて、金田さんは「最近は地元の活性化のために取り組んでくれていて、お店にも海外からのファンが大勢訪れています。ご冥福をお祈りするとともに、地元のために本当にありがとうと伝えたいです」と惜しんでいました。",
      "textPos": "top"
    },
    {
      "title": "静岡市長「突然のことでとても残念」",
      "img": "",
      "align": "",
      "text": "さくらさんの出身地、静岡市は、さくらさんが作詞した踊り「まるちゃんの静岡音頭」を作成したほか、職員の名刺にも、さくらさんが描いたキャラクターと一緒に市内の観光名所をイラストで載せるなど、「ちびまる子ちゃん」とともに市をＰＲしてきました。<br /><br />静岡市の田辺信宏市長は、27日夕方、さくらさんの事務所からの連絡で亡くなったことを知ったということです。<br /><br />田辺市長は「突然のことでとても残念です。『ちびまる子ちゃん』は日本人の心をつかむだけでなく世界にも発信されました。『まるちゃんの静岡音頭』も静岡市をひとつにして踊れるものを作りたいというさくらさんの呼びかけでできたものです。偉大な業績であり、大切に残していきたい」と話していました。<br /><br />また、さくらさんは、観光客を地元に呼び込もうと、静岡市にちびまる子ちゃんをデザインしたマンホールを２つ寄贈していて、市は来月上旬に設置する方向で調整しています。<br /><br />静岡市は29日までに葵区役所、駿河区役所、それに清水区役所の３つの区役所と、静岡市の東京事務所に献花台を設置することにしています。",
      "textPos": ""
    },
    {
      "title": "専門家「エッセイ漫画が飛躍的な拡大 その原動力」",
      "img": "",
      "align": "",
      "text": "思想史と漫画史が専門の京都精華大学の吉村和真副学長は、さくらももこさんの「ちびまるこちゃん」について「エッセイ漫画というジャンルが飛躍的に拡張し、一大ジャンルになったのが平成の漫画界の特徴で、その原動力になった。描いている舞台は昭和だが、ノスタルジックなだけではなく、今の子どもたちが読んでも共感できる世界を描いた点で、昭和と平成をつなぐような役割を果たした漫画だといえる」と指摘しています。<br /><br />そのうえで、「初期の作品こそ、さくらさんの実話を元に描かれているが、途中からはフィクションとして物語が展開し、現実と創作の間を行き来するような不思議な世界観があった。その中で、作者のさくらさんが実在するにもかかわらず、ほとんどメディアに登場しなかったことが、一層、漫画の中の『ちびまるこちゃん』がフォーカスされるという結果を生み、ほかの自伝的なエッセイ漫画とは一線を画す作品になった」と話しています。<br /><br />また、漫画以外のさくらさんの創作活動については「幼いころから落語や都々逸、地元・清水の漫談になじんで磨かれた言葉のセンスが抜群で、作詞や文筆でも才能が発揮され、漫画を読まない幅広い世代にも自身の世界観を広げていった。そうした意味でも、漫画家だけにとどまらず、国民的な『作家』だったといえるだろう」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180827/k10011596071000.html",
      "title": "漫画家 さくらももこさん死去 「ちびまる子ちゃん」の作者",
      "date": "8月27日  19時51分",
      "datetime": "2018-08-27T19:51",
      "imgPath": "html/20180827/K10011596071_1808272008_1808272009_01_02.jpg",
      "iconPath": "html/20180827/K10011596071_1808272008_1808272009_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180827/movie/k10011596071_201808280517_201808280522.html",
      "duration": 104
    },
    {
      "link": "html/20180828/k10011597141000.html",
      "title": "漫画家 さくらももこさん死去 海外からも哀悼の声",
      "date": "8月28日  17時22分",
      "datetime": "2018-08-28T17:22",
      "imgPath": "html/20180828/K10011597141_1808281530_1808281536_01_02.jpg",
      "iconPath": "html/20180828/K10011597141_1808281530_1808281536_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180828/movie/k10011597141_201808281940_201808281941.html",
      "duration": 36
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000005.html",
      "title": "おくやみ"
    }
  ],
  "news_id": "k10011596891000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "28",
  "url": "https://www3.nhk.or.jp/news/html/20180828/k10011596891000.html"
}