{
  "cate": "7",
  "date": "8æ25æ¥ 23æ15å",
  "datetime": "2018-08-25T23:15",
  "video": "",
  "duration": 0,
  "img": "html/20180826/K10011594221_1808260122_1808260122_01_02.jpg",
  "title": "競泳 金メダルで中国と並ぶ 東京五輪へ確かな一歩",
  "summary": "アジア大会の前半６日間の日程で19個の金メダルを含む52個のメダルを獲得した日本の競泳陣。金メダルの数でこれまで圧倒されていたライバルの中国と並び２年後の東京オリンピックでのメダルラッシュという大きな目標に向け確かな一歩を踏み出しました。",
  "more": "",
  "body": [
    {
      "title": "池江選手が史上最多の６冠",
      "img": "",
      "align": "",
      "text": "躍進のいちばんの立役者が18歳の池江璃花子選手です。<br />個人で出場した４種目すべてで金メダルを獲得し、リレー種目を含めた金メダルは日本選手で史上最多の６つに上りました。<br />個人で出場した４種目は日本が中国に後れをとっていた自由形とバタフライの短距離で、いずれも大会記録を更新する圧倒的な強さを見せた池江選手の活躍は新たな「池江時代」の到来を強く印象づけました。",
      "textPos": ""
    },
    {
      "title": "復活を遂げたベテラン勢",
      "img": "",
      "align": "",
      "text": "今大会はベテラン勢の健闘も光りました。<br />象徴的だったのが27歳の鈴木聡美選手です。21歳で初出場したロンドンオリンピックでは平泳ぎで銀メダルと銅メダルを獲得し、女子競泳界をけん引する存在でした。しかし、リオデジャネイロ大会で惨敗したあとは低迷が続きました。<br />東京オリンピックという大きな目標に向けて若い世代には負けられないと厳しいトレーニングをこなして迎えた今シーズンの最後の国際大会で、平泳ぎの２種目と女子400メートルメドレーリレーで３つの金メダルを獲得し完全復活を印象づけました。<br /><br />もう１人が、26歳の小関也朱篤選手です。<br />去年の代表合宿中に後輩選手を殴った問題を受けて、対外試合への出場を一時、自粛していました。今大会は今月半ばに開かれた国際大会、パンパシフィック選手権の疲れもあり、万全の状態ではありませんでしたが、平泳ぎ３種目で金メダル。レース後、３冠を達成できた要因を聞かれた小関選手は「支えてくれた人に金メダルで感謝を伝えたかった」と勝利への執念をあげました。<br /><br />こうしたベテランの復活がリレーでの４つの金メダルにつながり日本の層の厚さを改めて世界に示す結果となりました。",
      "textPos": ""
    },
    {
      "title": "タフな日程戦い抜いた強さ",
      "img": "",
      "align": "",
      "text": "パンパシフィック選手権から中６日の厳しい日程で行われた今大会。その疲れに加え連日のレースでほとんど睡眠がとれずレースに臨んだ選手もいましたが、メダルが途切れる日はなく、獲得したメダルは合わせて52個とメダルの総数でライバル中国を上回り、６日間の日程を最後まで泳ぎ切りました。<br /><br />チームを指揮した奥野景介ヘッドコーチは開催期間が長い東京オリンピックを見据えて、休息だけでなく合間にトレーニングを積みながら選手の調子を維持するよう心がけたとしています。そのうえで「オリンピックでは予選から全力で戦うことを視野に入れる必要がある。すべてのレースをどう耐え抜くかが課題だ」とチーム力のさらなる底上げへ気を引き締めていました。<br /><br />厳しい日程の中でも結果を残し、たくましさを増した競泳の日本代表。次は母国、日本でのメダルラッシュという大きな期待を背負い、２年後の本番へ確かな一歩を踏み出しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www1.nhk.or.jp/sports2/2018asiangames/",
      "title": "ジャカルタアジア大会 特設ホームページ",
      "time": "スポーツオンライン",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/2018asiangames/",
      "title": "2018 ジャカルタ アジア大会 ニュースまとめ",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000665.html",
      "title": "競泳"
    },
    {
      "link": "word/0000663.html",
      "title": "アジア大会"
    }
  ],
  "news_id": "k10011594221000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "26",
  "url": "https://www3.nhk.or.jp/news/html/20180826/k10011594221000.html"
}