{
  "cate": "3",
  "date": "8æ27æ¥ 19æ51å",
  "datetime": "2018-08-27T19:51",
  "video": "/news/html/20180827/movie/k10011596071_201808280517_201808280522.html",
  "duration": 104,
  "img": "html/20180827/K10011596071_1808272008_1808272009_01_02.jpg",
  "title": "漫画家 さくらももこさん死去 「ちびまる子ちゃん」の作者",
  "summary": "国民的人気漫画「ちびまる子ちゃん」などで知られる漫画家のさくらももこさんが今月15日、乳がんのため亡くなりました。53歳でした。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180827/K10011596071_1808272334_1808272335_01_03.jpg",
      "align": "",
      "text": "さくらももこさんは、静岡県の旧清水市、現在の静岡市清水区出身で、昭和59年に漫画家としてデビューしました。<br /><br />昭和61年には自身の子どものころをモデルとした人気漫画「ちびまる子ちゃん」の連載がスタートし、平成２年には民放でテレビアニメ化され、30年近くたった今も続く国民的な人気番組となりました。<br /><br />アニメのエンディングテーマ曲の「おどるポンポコリン」はさくらさんも作詞を担当し、耳に残る印象的な歌詞などが話題となって大ヒット曲となりました。<br /><br />その後、自身の体験をつづった「もものかんづめ」や「さるのこしかけ」などのエッセーもベストセラーとなったほか、独特のキャラクターが登場するギャグ漫画「コジコジ」もテレビアニメ化されました。<br /><br />さくらさんの事務所によりますと、さくらさんは今月15日、乳がんのため亡くなったということです。<br /><br />さくらさんの事務所は、平成26年にデビュー30周年を迎えた際のさくらさんのコメントを改めて発表し、「30年間、良いことも大変なこともいっぱいありましたが、私は作家としてとても幸せな月日を送らせていただいています。感謝にたえません」とファンや関係者に対して感謝の気持ちを伝えています。",
      "textPos": "bottom"
    },
    {
      "title": "事務所のブログが伝える",
      "img": "html/20180827/K10011596071_1808272334_1808272335_01_04.jpg",
      "align": "",
      "text": "さくらももこさんのオフィシャルブログには、「さくらプロダクションからのお知らせです。」というタイトルで、次のような書き込みがありました。<br /><br />さくらももこは、平成30年８月15日午後８時29分、乳がんのため永眠いたしました。（享年53）これまで温かい応援をして下さったファンの皆様、お世話になりました関係者の皆様に深く感謝致しますとともに、ここに謹んでご報告申し上げます。<br /><br />さくらは1984年に漫画家としてデビュー。30周年を迎えた際、次のような言葉があります。「30年間、良い事も大変な事もいっぱいありましたが、私は作家としてとても幸せな月日を送らせていただいています。感謝にたえません。」（『さくらももこの世界展』「デビュー30周年を迎えて」より抜粋）作品を描けること、それを楽しんで頂けることをいつも感謝していました。これからも皆様に楽しんで頂けることが、さくらももこと私達の願いであり喜びです。",
      "textPos": "bottom"
    },
    {
      "title": "昭和59年に漫画家デビュー",
      "img": "",
      "align": "",
      "text": "さくらももこさんは静岡県の旧清水市、現在の静岡市清水区出身で、昭和59年に漫画家としてデビューし、昭和61年に代表作「ちびまる子ちゃん」の連載がスタートしました。<br /><br />「ちびまる子ちゃん」は、さくらさん自身の子どものころがモデルとなっていて、平成２年には民放でテレビアニメ化され、国民的な人気番組となりました。<br /><br />出版社によりますと、さくらさんは漫画のほかにもエッセーの「もものかんづめ」がミリオンセラーとなったほか、作詞家などとしても幅広く活動していました。<br /><br />さくらさんの事務所によりますと、平成26年にデビュー30周年を迎えた際、さくらさんは「30年間、良いことも大変なこともいっぱいありましたが、私は作家としてとても幸せな月日を送らせていただいています。感謝にたえません」というコメントを出していました。",
      "textPos": ""
    },
    {
      "title": "「ちびまる子ちゃん」は今も、不定期で連載",
      "img": "",
      "align": "",
      "text": "出版社の集英社によりますと、さくらももこさんの代表作である「ちびまる子ちゃん」は、昭和61年に漫画雑誌「りぼん」で連載が始まりました。<br /><br />30年余りたった今も、不定期で連載が続いていて、物語として完結はしていなかったということです。<br /><br />また、さくらももこさんの漫画家としてのデビューは、「ちびまる子ちゃん」の連載が始まる２年前の昭和59年で、「教えてやるんだありがたく思え！」というタイトルの漫画だったといことです。",
      "textPos": ""
    },
    {
      "title": "テレビアニメは30年近く続く",
      "img": "",
      "align": "",
      "text": "フジテレビによりますと、テレビアニメの「ちびまる子ちゃん」は平成２年１月に放送が始まり、現在まで30年近く続いているということです。<br /><br />フジテレビは、次回放送予定の来月２日も以降も、放送を続けていくとしています。",
      "textPos": ""
    },
    {
      "title": "「りぼん」編集長「ご冥福をお祈りいたします」",
      "img": "",
      "align": "",
      "text": "漫画家のさくらももこさんが亡くなったことを受けて、人気漫画「ちびまる子ちゃん」を連載していた集英社の「りぼん」の相田聡一編集長は、「心よりお悔やみを申し上げると共に、ご冥福をお祈りいたします。このたびの早すぎるご逝去を惜しむ気持ちに終わりはありませんが、まるちゃんとその仲間たちの明るい笑顔は、子供から大人まで、読者の皆様の心の中で、いつまでも変わることなく輝き続けます。さくらももこ先生、ありがとうございました」というコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "ＴＡＲＡＫＯさん「早すぎます」",
      "img": "",
      "align": "",
      "text": "漫画家のさくらももこさんが亡くなったことを受けて、アニメの「ちびまる子ちゃん」の声優、ＴＡＲＡＫＯさんは「『ご冥福を』とか言えないです。頭の中がぐちゃぐちゃです。早すぎます。今はただ先生の分身でもある小学三年生の子に、嘘（うそ）のない命を吹き込み続けることしかできないです。ももこ先生は『ありがとう』しかない恩人です」というコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "出身地 静岡市ではまる子ちゃんをＰＲ",
      "img": "",
      "align": "",
      "text": "さくらももこさんの出身地、静岡市は「ちびまる子ちゃん」の舞台が静岡市だということをアピールしようと、まる子ちゃん一家の「特別住民票」や、さくらももこさんが作詞した踊り、「まるちゃんの静岡音頭」を作ったりして、「ちびまる子ちゃん」と静岡市をＰＲしてきました。<br /><br />また、静岡市によりますと今月中には、さくらももこさんがデザインしたマンホールのふたが市内に設置される予定だということです。<br /><br />静岡市の田辺信宏市長は「突然のことで大変驚いています。静岡市のプロモーションには多大なるご協力をいただき、先日もマンホールを寄贈いただき市民も設置を楽しみにしていたやさきでした。さくらさんは地元のお祭りや動物園が大好きで大変地元愛にあふれた方でした。ご冥福をお祈りいたします」というコメントを発表しました。",
      "textPos": ""
    },
    {
      "title": "ＪＲ静岡駅前では悲しみの声",
      "img": "",
      "align": "",
      "text": "さくらももこさんは、静岡県の旧清水市、現在の静岡市清水区出身です。ＪＲ静岡駅前では悲しみの声が聞かれました。<br /><br />親戚がさくらももこさんと同級生だという男性は、「親しみをもって見ていました。清水を代表する人なので、突然の知らせに驚いています」と話していました。<br /><br />また、さくらももこさんと同じ短期大学を卒業したという女性は、「亡くなったということはインターネットのニュースで知り、驚いています。出身の短期大学が一緒で、漫画もよく読んでいました。年齢もまだ若く、海外でも人気があったので、まだまだ活躍してほしかったです」と話していました。",
      "textPos": ""
    },
    {
      "title": "ネット上では突然の死を悼む声",
      "img": "",
      "align": "",
      "text": "漫画家のさくらももこさんが亡くなったことを受けて、ネット上では、突然の死を悼む声が相次いでいます。<br /><br />このうちツイッターでは、「今年いろんな方が亡くなられたけど、一番衝撃的。ご冥福をお祈りいたします」といった声や、「早すぎます。ビックリです。大好きでした」といった声など、突然の死に衝撃を受けたという投稿が相次いでいます。<br /><br />また、「自分はコジコジも好きなのよ。もちろんちびまる子ちゃんはうちの娘も大好きだし本当に悲しい。さくらももこさん天国でもずっと書き続けて下さいね」などと「ちびまる子ちゃん」以外の作品やエッセーに触れ、惜しむ声も相次いでいます。",
      "textPos": ""
    },
    {
      "title": "「ケンタくん」も冥福祈る",
      "img": "",
      "align": "",
      "text": "さくらももこさんの代表作「ちびまる子ちゃん」では、サッカーＪ１、ＦＣ東京の長谷川健太監督の幼少時代をモデルとした「ケンタくん」が登場します。<br /><br />長谷川監督はさくらももこさんと同じ静岡県の旧清水市出身で、ＦＣ東京を通して「突然の訃報に驚いています。心よりご冥福をお祈り申し上げます」とコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "中国でも死を悼む声相次ぐ",
      "img": "",
      "align": "",
      "text": "漫画「ちびまる子ちゃん」は中国でも人気が高く、さくらももこさんが亡くなったことについて中国メディアは速報で伝えました。<br /><br />インターネット上ではさくらさんの死を悼む書き込みが相次いでいて、このうち中国版ツイッターのウェイボーでは「私の最愛のちびまる子ちゃん。本当に大好きだった」とか「みんなに喜びや愛をもたらしてくれてありがとう」などといったコメントが寄せられています。<br /><br />また「子どものときの思い出で、とても悲しい」や「泣きたい」といったコメントに加えて、ロウソクなどの絵文字を添えた書き込みも数多く見られます。",
      "textPos": ""
    },
    {
      "title": "香港でも速報",
      "img": "",
      "align": "",
      "text": "「ちびまる子ちゃん」は香港でも人気が高く、作者で漫画家のさくらももこさんが亡くなったことについて、メディアは速報で伝えました。<br /><br />香港各紙はさくらももこさんの略歴や物語の紹介とともに「『ちびまる子ちゃん』はアジアのファンに広く受け入れられた」などと伝えました。<br /><br />ネット上ではファンから「ちびまる子ちゃんは私たちをたくさん楽しませてくれた。ありがとう」といった書き込みが次々に寄せられています。<br /><br />香港では1990年代に香港の声優たちによるアニメの吹き替え版の放送が始まって以来、人気が高まり、イベントが開催されたり、文房具などの関連グッズが販売されたりしています。",
      "textPos": ""
    },
    {
      "title": "台湾では実写ドラマも",
      "img": "",
      "align": "",
      "text": "「ちびまる子ちゃん」は台湾で代表的な日本アニメの１つとして広く愛され、台湾版の実写ドラマが制作されたことがあるほど人気を集めてきました。<br /><br />作者で漫画家のさくらももこさんが亡くなったことについて、台湾メディアは速報で伝え「台湾の読者の愛は日本に負けない」などと見出しを打ったり「大ファンだった西城秀樹さんを天国でも追いかけているのだろう」と伝えたりして、突然の死を悼んでいました。<br /><br />「ちびまる子ちゃん」では、主人公などがショックを受けた際に顔に縦線を描いて落胆ぶりを示す表現がありますが、台湾でも若者を中心に日常生活でショックを受けた時に「顔に３本線」ということばが使われるほど、「ちびまる子ちゃん」が広く浸透しています。",
      "textPos": ""
    },
    {
      "title": "「おどるポンポコリン」はミリオンセラー",
      "img": "",
      "align": "",
      "text": "音楽ソフトの売り上げを調べているオリコンによりますと、平成２年に民放でテレビアニメ化された「ちびまる子ちゃん」のエンディングテーマ曲の「おどるポンポコリン」は、この年だけでおよそ130万8000枚を売り上げるミリオンセラーとなり、シングル曲の売り上げランキングの１位を記録しました。<br /><br />さくらさんも作詞を担当したこの曲を演奏した「Ｂ．Ｂ．クィーンズ」は、この「おどるポンポコリン」で紅白歌合戦に出場しました。<br /><br />オリコンによりますと、27日時点の累計売り上げ枚数はおよそ164万4000枚にのぼっています。",
      "textPos": ""
    },
    {
      "title": "「あなたの作詞作品を歌えてとても光栄です」",
      "img": "",
      "align": "",
      "text": "さくらももこさんが亡くなったことを受けて、アニメ「ちびまる子ちゃん」のエンディング曲「おどるポンポコリン」を歌った「Ｂ．Ｂ．クィーンズ」のメンバーがコメントを発表しました。<br /><br />このうち、ボーカルを担当した坪倉唯子さんは「あまりに突然の訃報に言葉を失ってしまいました。楽屋に遊びに来てくれたさくらももこさんは、『ちびまる子ちゃん』から飛び出した『まさにまるちゃん！』な第一印象で、『おどるポンポコリン』の歌詞のお話しなどを聞かせて頂いて、とてもシャイな方なんだなあ、、、と思ったのを強くおぼえています。ももこさん、『ピーヒャラピーヒャラパッパパラパー』これからもみんなに楽しんでもらえるように大切に歌っていきます。あなたの作詞作品を歌えてとても光栄です。心よりご冥福をお祈りいたします」とコメントしています。<br /><br />また、ボーカルとギターを担当した近藤房之助さんは「まさにＢ．Ｂ．クィーンズを生み出していただいたと言っても過言ではないさくらももこ先生には本当に感謝してもしきれるものではありません。いまだに音楽活動をさせていただいているのも『ちびまる子ちゃん』のエンディングテーマだった「おどるポンポコリン」にＢ．Ｂ．クィーンズの一員として参加させていただいたからで、それまでアンダーグラウンドの場で活動していた僕を、ほんのひとときでもメインストリームの場に押し上げていただいたことで、僕の事を知ってくれた数多くの方がいてくれたからだと思っております。謹んでご冥福をお祈り申し上げます」とコメントしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www2.nhk.or.jp/archives/tv60bin/detail/index.cgi?das_id=D0009040286_00000",
      "title": "ドラマ「さくら家の人びと（1992)」（動画）",
      "time": "NHKアーカイブス",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000005.html",
      "title": "おくやみ"
    }
  ],
  "news_id": "k10011596071000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "27",
  "url": "https://www3.nhk.or.jp/news/html/20180827/k10011596071000.html"
}