{
  "cate": "3",
  "date": "8æ27æ¥ 20æ23å",
  "datetime": "2018-08-27T20:23",
  "video": "",
  "duration": 0,
  "img": "html/20180827/K10011596121_1808272036_1808272042_01_02.jpg",
  "title": "打ち上げのシロナガスクジラ赤ちゃん 胃からプラスチック",
  "summary": "今月、神奈川県の海岸に打ち上げられたシロナガスクジラの赤ちゃんについて専門家が調べた結果、胃の中からプラスチックが見つかったことがわかりました。専門家は「母乳しか飲んでいないクジラが誤って飲み込んでしまうほど、海にプラスチックが浮いていることが推測できる」としています。",
  "more": "今月５日、神奈川県鎌倉市の由比ヶ浜海岸の波打ち際で、体長10メートル52センチ、生後３か月から半年ほどと見られるオスのシロナガスクジラが打ち上げられているのが見つかりました。<br /><br />国立科学博物館などの専門家が詳しく調べた結果、胃の中から折り畳まれた状態で、３センチ四方ほどの大きさのプラスチック片が見つかったということです。<br /><br />専門家によりますと、このクジラは母乳しか飲んでいない時期だったと推定され、餌をとろうとして飲み込んだのではなく、泳いでいる間に誤って飲み込んだと見られるということです。<br /><br />見つかったプラスチック片は死因とは直接の関係はないと見られるものの、プラスチックによる海洋汚染の広がりを示す事例だとしています。<br /><br />国立科学博物館動物研究部の田島木綿子研究主幹は「年間100件くらい生物を調査をしているが、子どもの個体の胃からプラスチックが見つかることはあまりない。母乳しか飲んでいない赤ちゃんクジラの体内から見つかることは非常にショックで、それだけ海にプラスチックが浮かんでいると言える」と話しています。",
  "body": [
    {
      "title": "生物に深刻な影響",
      "img": "",
      "align": "",
      "text": "海のプラスチックごみは、生物が誤って飲み込んでしまうなど深刻な影響が出ています。<br /><br />ことし２月にはスペイン南東部の海岸に打ち上げられたマッコウクジラの胃と腸から、合わせて29キロのプラスチック製の袋やペットボトルなどが見つかりました。<br /><br />また、ことし５月にはタイ南部の海岸に打ち上げられて死んだクジラの胃の中から、80枚余りのプラスチック製の袋が見つかり、現地の専門家はプラスチックを大量に飲み込んだため、必要な栄養を摂取できなくなり、衰弱して死んだのではないかと分析しています。<br /><br />ＵＮＥＰ＝国連環境計画の報告書によりますと、今後、影響はより深刻化すると見られ、2050年には99％の海鳥がプラスチックを食べてしまう経験をするなど、600種の海洋生物が被害を受けると予想されています。<br /><br />また、2050年には海の中には魚よりもプラスチックゴミが多い状態になると見込まれていて、海洋生物へのさらなる影響が懸念されています。",
      "textPos": ""
    },
    {
      "title": "世界で年間800万トンのごみ",
      "img": "",
      "align": "",
      "text": "ＵＮＥＰ＝国連環境計画によりますと、世界では年間800万トンに上るプラスチックがごみとして海に流れ込みます。<br /><br />こうしたことから、各国はプラスチックのリサイクルを促進したり、別の素材を代用したりして、プラスチックごみを減らすための対策に取り組んでいます。<br /><br />ことし６月にカナダで開かれたＧ７サミット＝主要７か国首脳会議でも海洋汚染の問題が取り上げられ、日本とアメリカを除くフランスなど５か国とＥＵ＝ヨーロッパ連合は、使用するプラスチック製品の具体的な削減量を盛り込んだ「海洋プラスチック憲章」を承認しました。<br /><br />一方、アメリカでは大手コーヒーチェーンのスターバックスが、2020年までに使い捨てのプラスチック製ストローを世界中の店舗で廃止すると発表したほか、娯楽大手ウォルト・ディズニーが来年中に世界各地で運営するテーマパークなどで使い捨てのプラスチック製ストローの使用を全面的に廃止することを決めるなど、独自に対策に乗り出す企業も出てきています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2018/05/0524.html",
      "title": "マイクロプラスチック どんな影響が",
      "time": "ニュースウオッチ９ 5月24日",
      "datetime": "2018-05-24"
    },
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2018_0604.html",
      "title": "そのストロー、本当に必要ですか？",
      "time": "ビジネス特集 6月4日",
      "datetime": "2018-06-04"
    },
    {
      "link": "https://www.nhk.or.jp/kokusaihoudou/archive/2018/07/0724.html",
      "title": "中国ショック 廃プラ リサイクルの行方は",
      "time": "国際報道２０１８ 8月24日",
      "datetime": "2018-08-24"
    }
  ],
  "word": [
    {
      "link": "word/0000417.html",
      "title": "環境"
    }
  ],
  "news_id": "k10011596121000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "27",
  "url": "https://www3.nhk.or.jp/news/html/20180827/k10011596121000.html"
}