{
  "cate": "1",
  "date": "8æ24æ¥ 11æ53å",
  "datetime": "2018-08-24T11:53",
  "video": "/news/html/20180824/movie/k10011592101_201808241220_201808241221.html",
  "duration": 92,
  "img": "html/20180824/K10011592101_1808241202_1808241203_01_02.jpg",
  "title": "チケット注文の９割は「ボット」から 買い占め狙いか",
  "summary": "コンサートなどのチケットをめぐり、大手販売サイトでは、注文しようとする通信の９割が「ボット」と呼ばれる自動プログラムによるものだったことがわかりました。チケットの転売が問題となっている中、何者かがチケットを買い占めようと「ボット」を操っているとみて警戒を強めています。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180824/K10011592101_1808241220_1808241221_01_04.jpg",
      "align": "left",
      "text": "チケット販売サイト大手のイープラスは、アメリカの大手ＩＴ企業、アカマイ・テクノロジーズと協力して、ことし５月に発売されたコンサートのチケットの注文の記録などを分析しました。<br /><br />その結果、発売が開始された午前10時から30分間に寄せられた50万件のアクセスのうち、人手では不可能なスピードで大量の注文が送られていたり、サイト上でマウスが極めて規則的に動いていたりするなど、「ボット」と呼ばれる自動プログラムによるアクセスが45万件と全体の９割を占めていました。<br /><br />チケットのネット販売をめぐっては、何者かが「ボット」を使って買い占めるケースが続出しているほか、高額での転売も問題となっています。<br /><br />このため、イープラスでは、読みにくい文字を表示して客に入力させるなど人間でないと注文できないよう対策をとっていましたが、最近は「ボット」の性能が上がり、こうした対策を突破できるようになってきているため、不自然な注文を遮断する新たな対策を導入したということです。<br /><br />イープラスの小西雅春さんは「チケットを買いたい客のほか、イベントの主催者も被害を被っているため、早急に対策を進めたい」と話しています。<br /><br />アカマイ・テクノロジーズの中西一博さんは「新たな対策をとるとボットが突破するという、いたちごっこの状況だ。換金性の高いものを狙ってより高度な技術が使われるようになっており、警戒が必要だ」と話しています。",
      "textPos": ""
    },
    {
      "title": "「ボット」 活用と悪用の現状",
      "img": "",
      "align": "",
      "text": "「ボット」は「ロボット」の略称で、人間がコンピュータを使って行う処理を自動的に行うプログラムのことを指します。<br /><br />手作業で検索を行わなくても、あらかじめ設定した言葉や情報をインターネット上やデータベースから拾い集めるといった機能に加え、ソーシャルメディア上で自動的に投稿したり、会話をしているかのように問いかけに応じたりと、ＡＩ＝人工知能の発展とともに急速に技術が進んでいます。<br /><br />「ボット」はマーケティングや顧客対応を効率的に行えるとして活用されている一方で、チケットの買い占めなど金を目的とした活動に悪用される状況が続いています。<br /><br />さらに、うその情報を拡散するといった行為やサイバー攻撃に悪用される懸念も指摘されています。<br /><br />東京電機大学の佐々木良一特命教授は「金もうけを目的としてボットを悪用する組織は、金を惜しまずより高度で複雑なプログラムを作成し、分業化も進む傾向がある。一方で、ボット対策を厳重にすると利用者が使いにくくなる。利便性とセキュリティーはトレードオフの関係にあり、抜本的な対策が難しくなっている」と指摘しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000009.html",
      "title": "IT・ネット"
    }
  ],
  "news_id": "k10011592101000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "24",
  "url": "https://www3.nhk.or.jp/news/html/20180824/k10011592101000.html"
}