{
  "cate": "5",
  "date": "8æ9æ¥ 12æ15å",
  "datetime": "2018-08-09T12:15",
  "video": "/news/html/20180809/movie/k10011570531_201808091220_201808091220.html",
  "duration": 58,
  "img": "html/20180809/K10011570531_1808091220_1808091220_01_03.jpg",
  "title": "不適切な検査 スズキ マツダ ヤマハ発動機でも",
  "summary": "自動車やオートバイが出荷される前に行われる燃費や排ガスの検査で、「スズキ」と「マツダ」、それに「ヤマハ発動機」が不適切な処理をしていたことが新たにわかりました。車の出荷前の検査をめぐっては、日産自動車とＳＵＢＡＲＵで相次いで不正が発覚していて、国土交通省はメーカー各社への指導を徹底していくとしています。",
  "more": "車の出荷前の検査をめぐっては、日産自動車とＳＵＢＡＲＵで燃費や排ガスなどの検査データを書き換えるなどの不正が相次いで発覚し、国土交通省が先月、国内の自動車メーカーなど23社に対して、ほかに不正が行われていないか社内調査を求めていました。<br /><br />その結果、スズキとマツダ、それにヤマハ発動機の３社から、８日、不適切な処理をしていたという報告があったということです。<br /><br />国土交通省によりますと、いずれも、燃費や排ガスを測定する際に、定められたルールに基づいて測定していなかったのに、適切な検査を行ったように処理していたということです。<br /><br />不適切な検査で出荷された車両は、メーカによって時期は異なりますが、抜き取り検査でスズキで6401台、マツダで72台、ヤマハ発動機で７台判明したということです。<br /><br />国土交通省は、車両の性能などに対する信頼を揺るがすとして、３社に対し厳正に対処するとともにメーカー各社への指導を徹底していくとしています。",
  "body": [
    {
      "title": "スズキ社長 「チェック体制不十分」",
      "img": "",
      "align": "",
      "text": "スズキの鈴木俊宏社長は、都内で開いた記者会見で「皆様に多大なご迷惑をおかけし、心よりおわび申し上げます」と陳謝しました。<br /><br />そのうえで鈴木社長は「これだけの台数で誤った処理をしていたのは大きな問題だと厳粛に受け止めている。管理職を配置するなど、国の基準を守るためのチェック体制ができていなかったことや検査員の教育が不十分だった。会社として管理体制ができておらず、経営者として深く反省し、再発防止に先頭に立って取り組んでいきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "マツダ専務執行役員「再発防止に努める」",
      "img": "",
      "align": "",
      "text": "マツダの菖蒲田清孝専務執行役員は都内で開かれた記者会見で「お客さまやステークホルダーの皆様に心配をおかけしおわび申し上げたい。今回の件を真摯（しんし）に受け止め、今後、再発防止に努めていき、お客様の信頼をいただけるよう努力していきたい」と陳謝しました。<br /><br />そのうえで、「品質に問題はなかったが、国から法令として指示をいただいているプロセスに一部不適切なデータがあったことは大きな問題だと思っている。データを意図的に書き換えたとか組織ぐるみでそういう行為を起こしたこととは違い、従業員の処分、経営側の処分は考えていない」と述べました。",
      "textPos": ""
    },
    {
      "title": "ヤマハ副社長「悪いとの認識なかった」",
      "img": "",
      "align": "",
      "text": "ヤマハ発動機の渡部克明副社長は、都内で開いた記者会見で、「お客様や取引先の皆様に深くおわび申し上げる」と陳謝しました。そのうえで「悪いことをしているという認識がなかった。検査の品質基準を作るときに、国が定めたルールを満たさなかった場合の取り組みが抜け落ちていた」と述べ、会社として国が定めたルールへの認識が甘かったことを明らかにしました。<br /><br />また、渡部副社長は「国が定めたことをメーカーのルールに置き換えるときに抜け落ちることがないよう対策を打っていきたい」と述べ、検査員への教育やチェック体制を強化するなどして再発防止に取り組む考えを示しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/282896.html",
      "title": "「相次ぐ不正 揺らぐ『メードインジャパン』」（時論公論）",
      "time": "解説委員室ブログ 10月27日",
      "datetime": "2017-10-27"
    },
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2018_0413.html",
      "title": "“不合格”続出 第三者委員会って名ばかり？",
      "time": "ビジネス特集 4月13日",
      "datetime": "2018-04-13"
    }
  ],
  "word": [],
  "news_id": "k10011570531000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180809/k10011570531000.html"
}